Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Aucun repas enregistré. Ouvre un repas de ta journée et touche « Enregistrer ce repas » : il sera ici, prêt à reprendre d'une touche.
de: Keine Mahlzeit gespeichert. Öffne eine Mahlzeit deines Tages und tippe auf „Mahlzeit speichern“: Sie erscheint dann hier und lässt sich mit einem Tipp wieder hinzufügen.
en: No saved meals. Open a meal from your day and tap “Save this meal”: it'll be here, ready to reuse in one tap.
es: No hay comidas guardadas. Abre una comida de tu día y toca «Guardar esta comida»: estará aquí, lista para repetir con un toque.
it: Nessun pasto salvato. Apri un pasto della tua giornata e tocca «Salva questo pasto»: sarà qui, pronto da riprendere con un tocco.
ja: 保存した食事がありません。今日の食事を開いて「この食事を保存」をタップすると、ここに表示され、ワンタップで再利用できます。
pt_br: Nenhuma refeição salva. Abra uma refeição do seu dia e toque em “Salvar esta refeição”: ela ficará aqui, pronta para retomar com um toque.

source: Aucun repas noté sur cette période.
de: In diesem Zeitraum wurden keine Mahlzeiten erfasst.
en: No meals logged in this period.
es: No hay comidas registradas en este periodo.
it: Nessun pasto registrato in questo periodo.
ja: この期間に記録された食事はありません。
pt_br: Nenhuma refeição registrada neste período.

source: Aucun revenu noté ce mois-ci.
de: Keine Einnahmen diesen Monat eingetragen.
en: No income logged this month.
es: No hay ingresos anotados este mes.
it: Nessuna entrata registrata questo mese.
ja: 今月の収入の記録はありません。
pt_br: Nenhuma receita anotada este mês.

source: Aucun revenu noté ce mois-ci. Revenu mensuel indiqué dans « Mes informations » : %@.
de: Keine Einnahmen diesen Monat eingetragen. Monatliches Einkommen in „Meine Infos“ angegeben: %@.
en: No income logged this month. Monthly income set in “My info”: %@.
es: No hay ingresos anotados este mes. Ingreso mensual indicado en «Mis datos»: %@.
it: Nessuna entrata registrata questo mese. Reddito mensile indicato in «Le mie info»: %@.
ja: 今月の収入の記録はありません。「マイ情報」に入力した月収：%@。
pt_br: Nenhuma receita anotada este mês. Renda mensal informada em “Minhas informações”: %@.

source: Aucun résultat
de: Keine Ergebnisse
en: No results
es: Sin resultados
it: Nessun risultato
ja: 結果なし
pt_br: Nenhum resultado

source: Aucun widget pour l'instant
de: Noch keine Widgets
en: No widgets yet
es: Aún no hay widgets
it: Ancora nessun widget
ja: ウィジェットはまだありません
pt_br: Nenhum widget por enquanto

source: Aucun à venir
de: Keine anstehend
en: None upcoming
es: Ninguno próximo
it: Nessuno in arrivo
ja: 予定なし
pt_br: Nenhuma próxima

source: Aucun écran
de: Keine Bildschirme
en: No screens
es: Sin pantallas
it: Nessuna schermata
ja: 画面なし
pt_br: Nenhuma tela

source: Aucune
de: Keine
en: None
es: Ninguna
it: Nessuna
ja: なし
pt_br: Nenhuma

source: Aucune dépense notée ce mois-ci.
de: Diesen Monat noch keine Ausgaben eingetragen.
en: No expenses logged this month.
es: No hay gastos anotados este mes.
it: Nessuna spesa registrata questo mese.
ja: 今月の支出はまだありません。
pt_br: Nenhum gasto anotado este mês.

source: Aucune dépense notée pour ce mois.
de: Keine Ausgaben für diesen Monat eingetragen.
en: No expenses logged for this month.
es: No hay gastos anotados este mes.
it: Nessuna spesa registrata per questo mese.
ja: 今月の支出の記録はありません。
pt_br: Nenhuma despesa anotada neste mês.

source: Aucune dépense notée pour l'instant.
de: Noch keine Ausgaben eingetragen.
en: No expenses logged yet.
es: Aún no hay gastos anotados.
it: Nessuna spesa registrata per ora.
ja: まだ支出の記録がありません。
pt_br: Nenhuma despesa anotada ainda.

source: Aucune fiche à réviser pour l'instant
de: Gerade keine Karten zu wiederholen
en: No cards to review right now
es: Ninguna ficha por repasar por ahora
it: Nessuna scheda da ripassare per ora
ja: 今は復習するカードはありません
pt_br: Nenhum cartão para revisar por enquanto

source: Aucune habitude
de: Keine Gewohnheiten
en: No habits
es: Sin hábitos
it: Nessuna abitudine
ja: 習慣なし
pt_br: Nenhum hábito

source: Aucune habitude pour l'instant
de: Noch keine Gewohnheiten
en: No habits yet
es: Aún no hay hábitos
it: Ancora nessuna abitudine
ja: まだ習慣がありません
pt_br: Nenhum hábito por enquanto

source: Aucune information n'est perdue : chaque widget garde tout son contenu. Le widget fusionné reste personnalisable dans l'éditeur (style, couleur, fond, police).
de: Es geht nichts verloren: Jedes Widget behält seinen gesamten Inhalt. Das zusammengeführte Widget lässt sich im Editor weiter anpassen (Stil, Farbe, Hintergrund, Schrift).
en: No information is lost: each widget keeps all its content. The merged widget can still be customized in the editor (style, color, background, font).
es: No se pierde ninguna información: cada widget conserva todo su contenido. El widget combinado se puede personalizar en el editor (estilo, color, fondo, fuente).
it: Nessuna informazione va persa: ogni widget conserva tutto il suo contenuto. Il widget unito resta personalizzabile nell'editor (stile, colore, sfondo, font).
ja: 情報は失われません。各ウィジェットの内容はそのまま残ります。統合したウィジェットは、エディタでスタイル、色、背景、フォントを自由に変更できます。
pt_br: Nenhuma informação se perde: cada widget mantém todo o seu conteúdo. O widget unido continua personalizável no editor (estilo, cor, fundo, fonte).

source: Aucune note pour l'instant. Chaque note compte pour un pourcentage de son cours : Tessera en tire la moyenne du cours, puis ta moyenne générale.
de: Noch keine Noten. Jede Note zählt mit einem Prozentsatz zu ihrem Kurs: Tessera berechnet daraus den Kursdurchschnitt und dann deinen Gesamtdurchschnitt.
en: No grades yet. Each grade counts for a percentage of its course: Tessera uses them to work out the course average, then your overall average.
es: Aún no hay notas. Cada nota cuenta como un porcentaje de su materia: Tessera calcula con ellas el promedio de la materia y luego tu promedio general.
it: Nessun voto per ora. Ogni voto vale una percentuale del suo corso: Tessera ne ricava la media del corso e poi la tua media generale.
ja: 成績はまだありません。成績は科目ごとの割合で計算され、Tesseraが科目の平均と全体の平均を出します。
pt_br: Nenhuma nota por enquanto. Cada nota vale uma porcentagem da sua disciplina: o Tessera calcula a média da disciplina e depois sua média geral.

source: Aucune pub, aucun suivi
de: Keine Werbung, kein Tracking
en: No ads, no tracking
es: Sin anuncios ni rastreo
it: Niente pubblicità, niente tracciamento
ja: 広告なし、トラッキングなし
pt_br: Sem anúncios, sem rastreamento

source: Aucune société trouvée. Seules les sociétés déposant à la SEC sont disponibles.
de: Kein Unternehmen gefunden. Nur Unternehmen mit SEC-Einreichungen sind verfügbar.
en: No company found. Only companies that file with the SEC are available.
es: No se encontró ninguna empresa. Solo están disponibles las empresas que presentan ante la SEC.
it: Nessuna azienda trovata. Sono disponibili solo le aziende che depositano presso la SEC.
ja: 企業が見つかりません。SECに提出している企業のみ利用できます。
pt_br: Nenhuma empresa encontrada. Só estão disponíveis empresas que registram na SEC.

source: Aucune séance ce jour-là.
de: An diesem Tag kein Training.
en: No workout that day.
es: Ningún entrenamiento ese día.
it: Nessun allenamento quel giorno.
ja: この日のワークアウトはありません。
pt_br: Nenhum treino nesse dia.

source: Aucune séance dans ton programme : crée-en une dans Programme.
de: Kein Training in deinem Trainingsplan: Erstelle eines unter Trainingsplan.
en: No workouts in your program: create one in Program.
es: No hay entrenamientos en tu programa: crea uno en Programa.
it: Nessun allenamento nel tuo programma: creane uno in Programma.
ja: プログラムにワークアウトがありません。プログラムで作成してください。
pt_br: Nenhum treino no seu programa: crie um em Programa.

source: Aucune séance pour l'instant. Commence celle du jour depuis Fitness : elle s'enregistre ici.
de: Noch keine Trainings. Starte das heutige in Fitness: Es wird hier gespeichert.
en: No workouts yet. Start today's from Fitness: it's saved here.
es: Aún no hay entrenamientos. Empieza el de hoy desde Fitness: se guarda aquí.
it: Ancora nessun allenamento. Inizia quello di oggi da Fitness: viene salvato qui.
ja: まだワークアウトがありません。今日のワークアウトをフィットネスで始めると、ここに保存されます。
pt_br: Nenhum treino por enquanto. Comece o de hoje pelo Fitness: ele é salvo aqui.

source: Aucune séance prévue ce jour-là.
de: An diesem Tag ist kein Training geplant.
en: No workout planned that day.
es: Ningún entrenamiento previsto ese día.
it: Nessun allenamento previsto quel giorno.
ja: この日の予定のワークアウトはありません。
pt_br: Nenhum treino previsto nesse dia.

source: Aucune tâche
de: Keine Aufgaben
en: No tasks
es: Sin tareas
it: Nessuna attività
ja: タスクなし
pt_br: Nenhuma tarefa

source: Aucune tâche en attente
de: Keine offenen Aufgaben
en: No pending tasks
es: Sin tareas pendientes
it: Nessuna attività in sospeso
ja: 未完了のタスクなし
pt_br: Nenhuma tarefa pendente

source: Aucune valeur
de: Kein Wert
en: No value
es: Sin valor
it: Nessun valore
ja: 値なし
pt_br: Sem valor

source: Aucune vente notée pour l'instant.
de: Noch keine Verkäufe eingetragen.
en: No sales logged yet.
es: Aún no hay ventas anotadas.
it: Nessuna vendita registrata per ora.
ja: まだ販売の記録がありません。
pt_br: Nenhuma venda anotada ainda.

source: Aucune ville
de: Keine Städte
en: No cities
es: Sin ciudades
it: Nessuna città
ja: 都市なし
pt_br: Nenhuma cidade

source: Aucune ville trouvée.
de: Keine Stadt gefunden.
en: No city found.
es: No se encontró ninguna ciudad.
it: Nessuna città trovata.
ja: 都市が見つかりません。
pt_br: Nenhuma cidade encontrada.

source: Audacieux
de: Kräftig
en: Bold
es: Atrevido
it: Audace
ja: 大胆
pt_br: Ousado

source: Auj.
de: Heute
en: Today
es: Hoy
it: Oggi
ja: 今日
pt_br: Hoje

source: Aujourd'hui
de: Heute
en: Today
es: Hoy
it: Oggi
ja: 今日
pt_br: Hoje

source: Aujourd'hui %@
de: Heute %@
en: Today %@
es: Hoy %@
it: Oggi %@
ja: 今日 %@
pt_br: Hoje %@

source: Aujourd'hui : %@
de: Heute: %@
en: Today: %@
es: Hoy: %@
it: Oggi: %@
ja: 今日：%@
pt_br: Hoje: %@

source: Aujourd'hui%@
de: Heute%@
en: Today%@
es: Hoy%@
it: Oggi%@
ja: 今日%@
pt_br: Hoje%@

source: Aurore
de: Aurora
en: Aurora
es: Aurora
it: Aurora
ja: オーロラ
pt_br: Aurora

source: Aurore boréale
de: Polarlicht
en: Northern lights
es: Aurora boreal
it: Aurora boreale
ja: 北極のオーロラ
pt_br: Aurora boreal

source: Aussi
de: Außerdem
en: Also
es: También
it: Anche
ja: ほかに
pt_br: Também

source: Aussi bas que tu peux contrôler la descente.
de: So tief, wie du die Bewegung kontrollieren kannst.
en: As low as you can control the descent.
es: Tan abajo como puedas controlar la bajada.
it: Il più in basso possibile mantenendo il controllo.
ja: 下降をコントロールできる範囲で、できるだけ低く。
pt_br: O mais baixo que você conseguir controlar a descida.

source: Aussi pour l'écran verrouillé : %@.
de: Auch für den Sperrbildschirm: %@.
en: Also for the Lock Screen: %@.
es: También para la pantalla bloqueada: %@.
it: Anche per la schermata di blocco: %@.
ja: ロック画面用：%@。
pt_br: Também para a Tela Bloqueada: %@.

source: Australie
de: Australien
en: Australia
es: Australia
it: Australia
ja: オーストラリア
pt_br: Austrália

source: Automatique
de: Automatisch
en: Automatic
es: Automático
it: Automatico
ja: 自動
pt_br: Automático

source: Automatique (%@)
de: Automatisch (%@)
en: Automatic (%@)
es: Automática (%@)
it: Automatica (%@)
ja: 自動（%@）
pt_br: Automática (%@)

source: Automatique : Tessera met d'abord ce qui compte maintenant (repas, séance du jour, cours…), selon ce que tu as renseigné.
de: Automatisch: Tessera zeigt zuerst, was jetzt zählt (Mahlzeiten, heutiges Training, Kurse…), je nach deinen Angaben.
en: Automatic: Tessera puts what matters now first (meals, today's workout, classes…), based on what you entered.
es: Automático: Tessera pone primero lo que importa ahora (comidas, entrenamiento del día, clases…), según lo que registraste.
it: Automatico: Tessera mette prima ciò che conta adesso (pasti, allenamento di oggi, lezioni…), in base a ciò che hai inserito.
ja: 自動：入力した内容に応じて、今大切なもの（食事、今日のワークアウト、授業など）を先に表示します。
pt_br: Automático: o Tessera mostra primeiro o que importa agora (refeições, treino do dia, aulas…), conforme o que você registrou.

source: Automobile
de: Auto
en: Automotive
es: Automóvil
it: Auto
ja: 自動車
pt_br: Automóvel

source: Autonomie estimée
de: Geschätzte Reichweite
en: Estimated range
es: Autonomía estimada
it: Autonomia stimata
ja: 推定航続距離
pt_br: Autonomia estimada

source: Autorisation
de: Berechtigung
en: Permission
es: Permiso
it: Autorizzazione
ja: 許可
pt_br: Autorização

source: Autorise « Mouvements et forme » pour Tessera dans les Réglages de l'iPhone pour voir tes pas.
de: Erlaube „Bewegung & Fitness“ für Tessera in den iPhone-Einstellungen, um deine Schritte zu sehen.
en: Allow “Motion & Fitness” for Tessera in iPhone Settings to see your steps.
es: Permite «Movimiento y forma física» para Tessera en los Ajustes del iPhone para ver tus pasos.
it: Consenti «Movimento e Fitness» per Tessera nelle Impostazioni di iPhone per vedere i tuoi passi.
ja: iPhoneの設定でTesseraに「モーションとフィットネス」を許可すると、歩数が表示されます。
pt_br: Permita “Movimento e Preparo Físico” para o Tessera nos Ajustes do iPhone para ver seus passos.

source: Autoriser
de: Erlauben
en: Allow
es: Permitir
it: Consenti
ja: 許可
pt_br: Permitir

source: Autoriser l'accès au calendrier
de: Kalenderzugriff erlauben
en: Allow calendar access
es: Permitir el acceso al calendario
it: Consenti l'accesso al calendario
ja: カレンダーへのアクセスを許可
pt_br: Permitir acesso ao calendário

source: Autorisée
de: Erlaubt
en: Allowed
es: Permitidas
it: Consentite
ja: 許可済み
pt_br: Permitidas

source: Autre
de: Sonstiges
en: Other
es: Otro
it: Altro
ja: その他
pt_br: Outro

source: Autre couleur
de: Andere Farbe
en: Other color
es: Otro color
it: Altro colore
ja: その他の色
pt_br: Outra cor

source: Autre événement
de: Anderes Ereignis
en: Other event
es: Otro evento
it: Altro evento
ja: その他の予定
pt_br: Outro evento

source: Autres catégories
de: Weitere Kategorien
en: Other categories
es: Otras categorías
it: Altre categorie
ja: その他のカテゴリ
pt_br: Outras categorias

source: Autres frais
de: Sonstige Kosten
en: Other costs
es: Otros gastos
it: Altre spese
ja: その他の費用
pt_br: Outras despesas

source: Autres widgets
de: Andere Widgets
en: Other widgets
es: Otros widgets
it: Altri widget
ja: その他のウィジェット
pt_br: Outros widgets

source: Avance doucement le bassin vers l'avant.
de: Schiebe das Becken sanft nach vorn.
en: Gently shift your pelvis forward.
es: Lleva suavemente la pelvis hacia delante.
it: Porta dolcemente il bacino in avanti.
ja: 骨盤をゆっくり前に出します。
pt_br: Leve a pelve suavemente para a frente.

source: Avance le genou avant vers le mur, au-dessus des orteils.
de: Schiebe das vordere Knie zur Wand, über die Zehen.
en: Move your front knee toward the wall, over your toes.
es: Lleva la rodilla delantera hacia la pared, por encima de los dedos de los pies.
it: Porta il ginocchio avanti verso il muro, sopra le dita dei piedi.
ja: 前のひざを、つま先の上を通って壁に向けて進めます。
pt_br: Leve o joelho da frente em direção à parede, acima dos dedos dos pés.

source: Avance sur la distance prévue.
de: Schiebe über die geplante Distanz.
en: Move forward over the planned distance.
es: Avanza la distancia prevista.
it: Avanza per la distanza prevista.
ja: 決めた距離を進みましょう。
pt_br: Avance pela distância prevista.

source: Avance une main et le pied opposé en même temps.
de: Bewege eine Hand und den gegenüberliegenden Fuß gleichzeitig nach vorn.
en: Move one hand and the opposite foot forward at the same time.
es: Avanza una mano y el pie contrario al mismo tiempo.
it: Avanza una mano e il piede opposto insieme.
ja: 片手と反対側の足を同時に前に出します。
pt_br: Avance uma mão e o pé oposto ao mesmo tempo.

source: Avancement du voyage
de: Reisefortschritt
en: Trip progress
es: Avance del viaje
it: Avanzamento del viaggio
ja: 旅行の進み具合
pt_br: Andamento da viagem

source: Avancé
de: Fortgeschritten
en: Advanced
es: Avanzado
it: Avanzato
ja: 上級
pt_br: Avançado

source: Avant-bras
de: Unterarme
en: Forearms
es: Antebrazos
it: Avambracci
ja: 前腕
pt_br: Antebraços

source: Avant-bras bien posés.
de: Unterarme fest aufgelegt.
en: Forearms firmly resting.
es: Antebrazos bien apoyados.
it: Avambracci ben appoggiati.
ja: 前腕はしっかり固定。
pt_br: Antebraços bem apoiados.

source: Avant-bras contre un encadrement de porte, avance doucement le buste.
de: Unterarm an einen Türrahmen legen, schiebe den Oberkörper sanft nach vorn.
en: Forearm against a door frame, gently lean your torso forward.
es: Antebrazo contra el marco de una puerta, adelanta el torso con suavidad.
it: Avambraccio contro lo stipite di una porta, porta dolcemente il busto in avanti.
ja: ドア枠に前腕を当て、上体をゆっくり前に出します。
pt_br: Antebraço contra o batente de uma porta, leve o tronco suavemente para a frente.

source: Avant-bras posés sur les cuisses, seuls les poignets bougent.
de: Unterarme auf den Oberschenkeln, nur die Handgelenke bewegen sich.
en: Forearms resting on your thighs, only your wrists move.
es: Antebrazos apoyados en los muslos, solo se mueven las muñecas.
it: Avambracci appoggiati sulle cosce, si muovono solo i polsi.
ja: 前腕を太ももに乗せ、手首だけを動かします。
pt_br: Antebraços apoiados nas coxas, só os punhos se movem.

source: Avec ton objectif, Tessera te dit ce qu'il te reste et te propose des idées de repas.
de: Mit deinem Ziel sagt dir Tessera, was dir noch bleibt, und schlägt dir Mahlzeiten vor.
en: With a goal, Tessera tells you what's left and suggests meal ideas.
es: Con tu objetivo, Tessera te dice cuánto te queda y te propone ideas de comidas.
it: Con il tuo obiettivo, Tessera ti dice cosa ti resta e ti propone idee per i pasti.
ja: 目標を設定すると、Tesseraが残りの量を教えて、食事のアイデアを提案します。
pt_br: Com a sua meta, o Tessera diz o que ainda falta e sugere ideias de refeições.

source: Averses
de: Schauer
en: Showers
es: Chubascos
it: Rovesci
ja: にわか雨
pt_br: Pancadas de chuva

source: Averses de neige
de: Schneeschauer
en: Snow showers
es: Chubascos de nieve
it: Rovesci di neve
ja: にわか雪
pt_br: Pancadas de neve

source: Avocat
de: Avocado
en: Avocado
es: Aguacate
it: Avocado
ja: アボカド
pt_br: Abacate

source: Aéré
de: Luftig
en: Airy
es: Aireado
it: Arioso
ja: ゆったり
pt_br: Arejado

source: Aéré + capsule
de: Luftig + Kapsel
en: Airy + capsule
es: Aireado + cápsula
it: Arioso + capsula
ja: ゆったり + カプセル
pt_br: Arejado + cápsula

source: Bacon cuit
de: Speck, gebraten
en: Cooked bacon
es: Tocino cocido
it: Bacon cotto
ja: ベーコン（加熱）
pt_br: Bacon cozido

source: Baisser la garde.
de: Die Deckung fallen lassen.
en: Dropping your guard.
es: Bajar la guardia.
it: Abbassare la guardia.
ja: ガードが下がる。
pt_br: Baixar a guarda.

source: Balancer la charge.
de: Das Gewicht schwingen.
en: Swinging the weight.
es: Balancear el peso.
it: Far oscillare il carico.
ja: 重りを振り回す。
pt_br: Balançar a carga.

source: Balancer la jambe.
de: Das Bein schwingen.
en: Swinging the leg.
es: Balancear la pierna.
it: Far oscillare la gamba.
ja: 脚を振り回す。
pt_br: Balançar a perna.

source: Balancer le buste.
de: Den Oberkörper schwingen.
en: Swinging your torso.
es: Balancear el torso.
it: Dondolare il busto.
ja: 上体を揺らす。
pt_br: Balançar o tronco.

source: Balancer les jambes.
de: Mit den Beinen schwingen.
en: Swinging your legs.
es: Balancear las piernas.
it: Dondolare le gambe.
ja: 脚を振る。
pt_br: Balançar as pernas.

source: Balancier entre les jambes, puis coup de hanches.
de: Schwing sie zwischen den Beinen durch, dann Hüftstoß.
en: Swing between your legs, then snap your hips.
es: Balancéala entre las piernas y luego impulsa con las caderas.
it: Dondolio tra le gambe, poi spinta di anche.
ja: 脚の間にスイングし、腰を素早く伸ばします。
pt_br: Balance entre as pernas e depois use o impulso do quadril.

source: Banc
de: Bank
en: Bench
es: Banco
it: Panca
ja: ベンチ
pt_br: Banco

source: Banc incliné à 30-45° : la barre descend vers le haut de la poitrine.
de: Bank auf 30-45°: Die Stange senkt sich zur oberen Brust.
en: Bench at 30-45°: the bar lowers to your upper chest.
es: Banco inclinado a 30-45°: la barra baja hacia la parte alta del pecho.
it: Panca inclinata a 30-45°: il bilanciere scende verso la parte alta del petto.
ja: ベンチは30〜45°：バーは胸の上部に下ろします。
pt_br: Banco inclinado a 30-45°: a barra desce em direção à parte alta do peito.

source: Banc à 30-45°, haltères au niveau du haut de la poitrine.
de: Bank auf 30-45°, Kurzhanteln auf Höhe der oberen Brust.
en: Bench at 30-45°, dumbbells at upper-chest level.
es: Banco a 30-45°, mancuernas a la altura de la parte alta del pecho.
it: Panca a 30-45°, manubri all'altezza della parte alta del petto.
ja: ベンチは30〜45°、ダンベルは胸の上部の高さに。
pt_br: Banco a 30-45°, halteres na altura da parte alta do peito.

source: Banc à 45°, descends le buste puis remonte jusqu'à l'alignement, sans cambrer.
de: Bank bei 45°, senke den Oberkörper und komme bis zur geraden Linie hoch, ohne ins Hohlkreuz zu gehen.
en: Bench at 45°, lower your torso then come back up to a straight line, without arching.
es: Banco a 45°, baja el torso y sube hasta quedar alineado, sin arquear.
it: Panca a 45°, abbassa il busto poi risali fino all'allineamento, senza inarcare.
ja: 45°のベンチで、上体を下ろしてから一直線になるまで戻します。反らしすぎないで。
pt_br: Banco a 45°, desça o tronco e suba até ficar alinhado, sem arquear.

source: Bandes et gants pour protéger les mains.
de: Bandagen und Handschuhe zum Schutz der Hände.
en: Wraps and gloves to protect your hands.
es: Vendas y guantes para proteger las manos.
it: Bende e guantoni per proteggere le mani.
ja: バンテージとグローブで手を守りましょう。
pt_br: Bandagens e luvas para proteger as mãos.

source: Barre
de: Stange
en: Bar
es: Barra
it: Barra
ja: バー
pt_br: Barra

# Barre [progress]
source: Barre
de: Balken
en: Bar
es: Barra
it: Barra
ja: バー
pt_br: Barra

source: Barre au front
de: Stirndrücken
en: Skull crusher
es: Press francés
it: French press
ja: スカルクラッシャー
pt_br: Tríceps testa

source: Barre au sol au-dessus du milieu du pied, dos plat, bras tendus, épaules légèrement devant la barre.
de: Stange am Boden über der Fußmitte, Rücken gerade, Arme gestreckt, Schultern leicht vor der Stange.
en: Bar on the floor over the middle of your foot, back flat, arms straight, shoulders slightly in front of the bar.
es: Barra en el suelo sobre la mitad del pie, espalda plana, brazos estirados y hombros ligeramente por delante de la barra.
it: Bilanciere a terra sopra il centro del piede, schiena piatta, braccia tese, spalle leggermente davanti al bilanciere.
ja: バーは床で足の中央の真上、背中はまっすぐ、腕は伸ばし、肩はバーより少し前に。
pt_br: Barra no chão sobre o meio do pé, costas retas, braços esticados, ombros levemente à frente da barra.

source: Barre au-dessus des épaules en haut, au bas des pectoraux en bas.
de: Stange oben über den Schultern, unten auf Höhe der unteren Brust.
en: Bar above your shoulders at the top, at the lower chest at the bottom.
es: Barra sobre los hombros arriba y a la altura de la parte baja del pecho abajo.
it: Bilanciere sopra le spalle in alto, alla parte bassa dei pettorali in basso.
ja: バーは上で肩の上、下で胸の下側に。
pt_br: Barra acima dos ombros em cima, na parte baixa do peitoral embaixo.

source: Barre au-dessus du milieu du pied, tibias près de la barre au départ.
de: Stange über der Fußmitte, Schienbeine zu Beginn nah an der Stange.
en: Bar over the middle of your foot, shins close to the bar at the start.
es: Barra sobre la mitad del pie, espinillas cerca de la barra al empezar.
it: Bilanciere sopra il centro del piede, tibie vicine al bilanciere in partenza.
ja: バーを足の真ん中の上に置き、スタートではすねをバーに近づけます。
pt_br: Barra sobre o meio do pé, canelas perto da barra na saída.

source: Barre au-dessus du milieu du pied.
de: Stange über der Mitte des Fußes.
en: Bar over the middle of your foot.
es: Barra sobre la mitad del pie.
it: Bilanciere sopra il centro del piede.
ja: バーは足の中央の真上に。
pt_br: Barra sobre o meio do pé.

source: Barre de traction
de: Klimmzugstange
en: Pull-up bar
es: Barra de dominadas
it: Sbarra per trazioni
ja: 懸垂バー
pt_br: Barra fixa

source: Barre granola
de: Müsliriegel
en: Granola bar
es: Barra de granola
it: Barretta ai cereali
ja: グラノーラバー
pt_br: Barra de granola

source: Barre protéinée
de: Proteinriegel
en: Protein bar
es: Barra de proteína
it: Barretta proteica
ja: プロテインバー
pt_br: Barra de proteína
